/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d от %d";

/* The tile for the previous button. */
"PreviousKey" = "Назад";

/* The title for the next button. */
"NextKey" = "Напред";

/* No Data View */
"NoDataKey" = "Няма налични данни за диаграма.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Не са намерени резултати за";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Опитайте друго търсене.";

/* The title for the clear button */
"ClearKey" = "Изчистване";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Какво ново";

/* The title for the start button. */
"StartKey" = "Стартиране";

/* The title for the close button. */
"CloseKey" = "Затваряне";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Извършва се синхронизация";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Моля, изчакайте да завърши синхронизацията, за да продължите към приложението. Това може да отнеме няколко секунди.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Неуспешна синхронизация";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Проблем с транзакция";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Преди да получите достъп до акаунта си на това устройство, предайте устройството за:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Ще е нужно той да влезе със своя акаунт и да разреши проблема си с транзакцията.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Връщане към екран за вход";

/* The connection error screen title */
"NoConnectionKey" = "Няма връзка с интернет";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Моля, свържете се с WiFi мрежа или мрежа мобилни данни.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Опитайте отново";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Повторно въвеждане на подпис";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Още %d записа";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Няма повече записи";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName е %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "Стойност е";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Не успяхме да заредим данните";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Меню за още опции";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Икона %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Показва подчинени елементи";

"DoubleTapToShowChildrenKey" = "Докоснете два пъти за показване на подчинените елементи";

"ChildKey" = "Подчинен елемент";

"ChildrenKey" = "Подчинени елементи";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Изображение";

